frankenstein
;
or
,
the
modern
by
(
)
letter
chapter
17
_
to
mrs
.
england
—
you
will
hear
that
no
has
of
an
which
have
with
such
evil
i
arrived
here
yesterday
and
my
first
task
is
dear
sister
in
am
already
far
north
london
as
walk
feel
a
cold
play
upon
cheeks
me
delight
do
understand
this
feeling
?
from
towards
those
wind
promise
become
more
try
vain
be
seat
it
ever
itself
imagination
beauty
there
sun
for
visible
its
just
your
leave
put
some
trust
snow
are
over
calm
sea
we
may
land
every
discovered
on
without
what
not
expected
country
light
discover
power
thousand
only
their
shall
curiosity
sight
part
world
never
before
visited
foot
man
these
they
sufficient
all
fear
danger
death
joy
child
when
he
little
boat
his
discovery
up
native
river
but
cannot
last
passage
near
at
present
so
many
months
secret
if
possible
can
mine
began
heart
heaven
nothing
much
mind
purpose
point
soul
eye
been
dream
early
years
read
various
made
through
remember
history
whole
our
good
uncle
’
library
was
yet
fond
reading
were
study
day
night
them
had
felt
father
s
dying
allow
life
time
whose
lifted
also
became
one
year
lived
own
creation
might
where
names
well
acquainted
how
bore
cousin
thoughts
turned
into
bent
six
passed
since
resolved
even
now
hour
myself
great
body
-
several
endured
want
sleep
often
worked
than
common
during
devoted
nights
science
greatest
twice
actually
under
mate
must
captain
second
vessel
remain
did
placed
path
oh
voice
would
answer
!
courage
hopes
spirits
about
long
:
others
sometimes
most
fly
quickly
pleasant
english
dress
between
walking
deck
hours
blood
veins
lose
post
road
latter
town
three
weeks
ship
easily
done
think
necessary
among
who
sail
until
month
return
ah
question
perhaps
pass
meet
fail
see
again
soon
excellent
down
save
love
kindness
brother
slowly
step
taken
occupied
whom
engaged
appear
men
certainly
possessed
able
object
friend
none
paper
true
poor
desire
could
eyes
gentle
like
too
still
greater
self
ran
wild
books
age
ceased
perceived
twenty
eight
reality
thought
call
keeping
greatly
need
sense
enough
affection
find
wide
nor
feelings
human
nature
beat
wonderful
rather
word
him
board
city
master
person
added
known
very
youth
best
spent
overcome
usual
believed
heard
being
manner
lady
happiness
her
story
ago
loved
young
having
money
girl
saw
once
she
tears
herself
feet
same
another
name
lover
instantly
together
then
himself
woman
marriage
old
thinking
bound
honour
found
quitted
returned
former
married
“
noble
fellow
”
silent
kind
while
interest
sympathy
suppose
because
consolation
know
fixed
fate
weather
winter
spring
safety
care
describe
sensations
impossible
half
fearful
going
mist
kill
therefore
should
come
back
worn
smile
dangerous
something
work
besides
marvellous
belief
out
after
dare
bear
look
picture
write
opportunity
letters
july
few
lines
say
safe
advanced
however
ice
us
reached
high
summer
although
degree
make
figure
two
record
worse
assured
sake
yours
thus
gone
way
stars
themselves
why
stop
determined
bless
beloved
august
strange
accident
happened
papers
nearly
surrounded
closed
leaving
room
somewhat
round
thick
fog
lay
change
take
place
o
clock
away
beheld
direction
seemed
end
grow
anxious
suddenly
attention
low
carriage
drawn
dogs
distance
sat
watched
lost
distant
appearance
excited
wonder
hundred
any
shut
follow
observed
ground
broke
morning
dark
large
rest
went
side
talking
fact
seen
dog
remained
alive
within
enter
other
appeared
said
open
stranger
destruction
earth
replied
satisfied
god
surprise
wretched
condition
fresh
air
brought
restored
small
showed
signs
days
speak
feared
duty
interesting
creature
expression
madness
moments
act
does
service
countenance
melancholy
teeth
trouble
keep
off
wished
ask
questions
state
evidently
asked
gloom
seek
fled
yes
fancy
drawing
across
concerning
d
æ
called
alone
doubtless
people
indeed
destroyed
broken
midnight
new
spirit
frame
watch
weak
promised
give
instant
notice
journal
health
except
manners
interested
begin
deep
grief
better
misery
happy
pity
words
art
watching
unhappy
deeply
entered
minute
led
use
language
burning
existence
hope
pay
knowledge
sought
spoke
tried
emotion
hands
fast
fingers
breast
paused
length
let
tale
lips
seized
powers
conversation
passion
despair
told
reflection
fallen
lot
expressed
creatures
ourselves
ought
aid
cause
everything
touched
presently
retired
sky
seem
suffer
around
fit
extraordinary
endeavoured
above
knew
believe
quick
things
music
suffered
memory
die
won
wishes
course
yourself
case
scenes
doubt
evidence
truth
events
endure
strong
thank
wait
peace
continued
listen
next
drew
least
pleasure
future
full
ears
thin
hand
raised
face
storm
family
filled
public
business
younger
circumstances
husband
friends
fell
live
daughter
ten
house
mean
street
took
hold
bed
rose
means
grew
entirely
died
arms
coffin
came
geneva
wife
late
set
worth
show
mother
gave
grace
fair
soft
scene
attendant
each
draw
innocent
bring
given
both
received
train
desired
single
five
making
beyond
week
lake
turn
number
children
hard
working
different
four
hair
living
gold
head
clear
blue
looking
sent
lovely
giving
victim
whether
garden
hall
looks
form
hills
sweet
presence
result
elizabeth
beautiful
companion
almost
evening
home
pretty
victor
morrow
looked
forth
stood
till
quite
following
mountains
silence
serious
earnest
learn
hidden
son
shore
lives
henry
clerval
boy
romance
table
king
arthur
passions
neither
directed
lamp
rough
ill
perfectly
real
doing
exquisite
changed
bright
steps
account
afterwards
mountain
forgotten
proceeded
swept
natural
philosophy
facts
party
opened
dawn
book
sad
instead
thrown
ideas
fatal
always
sir
beside
learned
mystery
beings
century
followed
taught
left
search
stone
terrible
behind
heavens
door
sudden
fire
disappeared
shock
wood
anything
occasion
formed
subject
threw
strangely
souls
seems
effort
ready
arrive
caught
scarlet
longer
anxiety
women
alas
meeting
dearest
sound
ear
sorrow
dead
whilst
less
forget
miserable
companions
faces
journey
station
white
met
visit
chance
influence
moment
m
professor
really
saying
stepped
wrote
beginning
matters
along
dreams
information
go
grey
covered
black
short
view
places
shadows
destroy
enemy
exclaimed
marked
order
awoke
certain
smiled
labours
turning
listened
against
escape
sorry
wish
merely
written
deal
idea
ways
strength
food
stay
animal
unless
trembled
darkness
effect
churchyard
forced
houses
fine
brain
simple
surprised
produced
nay
matter
seemingly
lead
difficulty
hardly
prepared
plan
break
creator
pale
moon
grave
forward
passing
top
kept
remembered
habit
free
allowed
leaves
close
artist
nervous
fall
crime
drive
complete
agony
thing
rain
yellow
wretch
beneath
horrid
colour
straight
finished
horror
unable
rushed
clothes
slept
kiss
held
started
forehead
dim
window
monster
sounds
spoken
hideous
sank
hell
church
court
hurried
dread
knows
fiend
opposite
stopped
minutes
coming
standing
seeing
glad
walked
‘
eat
tell
right
lock
stand
waiting
empty
servant
breakfast
flesh
laughed
frightened
cried
laugh
putting
senses
knowing
harm
action
surely
trees
cheerful
sick
forgive
get
dared
lying
line
guess
getting
cloud
hearts
justine
aunt
lower
reason
conscience
troubled
wept
clever
william
tall
laughing
miss
john
meant
please
carefully
used
pain
pulled
east
relief
delay
delightful
flowers
pressed
times
afternoon
waited
news
horrible
murdered
simply
run
hide
anguish
murder
neck
examined
sigh
murderer
trace
vengeance
horses
spot
cross
ve
hung
exactly
lies
t
faint
mere
devil
south
vampire
servants
rising
piece
painted
below
crept
pocket
says
sure
else
dry
shadow
smiling
dressed
shown
nine
cottage
perfect
throat
mad
refuse
sitting
knees
rise
report
lie
sins
shook
past
bitter
corner
talk
awful
comfort
move
ye
pause
society
terror
water
carried
lest
revenge
talked
edge
taking
makes
type
drove
mighty
p
é
forms
falling
whispered
fears
played
wall
waves
clouds
moving
cut
speaking
moved
ring
noon
rock
wound
sunlight
rage
arm
dust
hate
lord
shudder
flung
heavy
touch
either
huge
birds
cry
flame
wants
struck
asleep
sunset
windows
experience
sit
floor
cottagers
patient
silver
shoulders
whatever
quietly
blind
outside
clue
agatha
felix
dinner
understood
kissed
safie
green
moonlight
absolutely
charming
answered
de
paris
help
accept
gently
writing
monstrous
finally
red
afraid
chair
force
dreadful
running
shoulder
rate
portrait
sleeping
awake
stirred
wrong
swear
september
pointed
sunrise
charm
castle
amongst
terribly
further
october
tomb
iron
rooms
ghastly
quiet
conscious
softly
sign
shot
harbour
angry
mr
gentleman
breath
bad
send
laid
whisper
tragedy
sacred
murmured
killed
holding
later
brave
handed
shame
comes
curious
dracula
jonathan
harker
lucy
mina
westenra
diary
dr
seward
van
helsing
got
start
anywhere
don
count
sort
though
howling
30
big
wanted
front
coloured
gravely
bye
*
odd
driver
bag
wolf
box
noticed
growing
grim
hat
mouth
sharp
note
somewhere
wolves
horse
key
lit
pray
hawkins
tired
glass
locked
somehow
sofa
carfax
lunatic
whitby
flies
telling
trying
garlic
tells
horribly
varna
movement
warning
ll
upset
woke
boxes
wake
subtle
glanced
nice
doctor
lunch
marry
morris
quincey
doesn
didn
bit
renfield
telegram
tea
cliff
godalming
stern
knife
breathing
madam
coat
lad
piccadilly
un
canvas
theatre
sin
dorian
gray
basil
hallward
painter
harry
duchess
sibyl
vane
james
alan
campbell
narborough
<unk>
<s>
<pad>
